
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>初识需求挖掘 · 产品经理学习笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="AndyVJ">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01/1.什么是产品经理.html">
            
                <a href="../01/1.什么是产品经理.html">
            
                    
                        <b>1.2.</b>
                    
                    什么是产品经理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../02/2.产品经理如何成长.html">
            
                <a href="../02/2.产品经理如何成长.html">
            
                    
                        <b>1.3.</b>
                    
                    产品经理如何成长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03/3.初级阶段最重要的能力.html">
            
                <a href="../03/3.初级阶段最重要的能力.html">
            
                    
                        <b>1.4.</b>
                    
                    初级阶段最重要的能力和知识点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                        <b>1.5.</b>
                    
                    用户分析
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../04/04-1.用户分析入门.html">
            
                <a href="../04/04-1.用户分析入门.html">
            
                    
                        <b>1.5.1.</b>
                    
                    用户分析入门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../04/04-2.通过用户反馈发现问题.html">
            
                <a href="../04/04-2.通过用户反馈发现问题.html">
            
                    
                        <b>1.5.2.</b>
                    
                    通过用户反馈发现问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../04/04-3_简单的用户调研.html">
            
                <a href="../04/04-3_简单的用户调研.html">
            
                    
                        <b>1.5.3.</b>
                    
                    简单的用户调研
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                        <b>1.6.</b>
                    
                    需求挖掘
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.6.1" data-path="05-1_初识需求挖掘.html">
            
                <a href="05-1_初识需求挖掘.html">
            
                    
                        <b>1.6.1.</b>
                    
                    初识需求挖掘
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >初识需求挖掘</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x521D;&#x8BC6;&#x9700;&#x6C42;&#x6316;&#x6398;">&#x521D;&#x8BC6;&#x9700;&#x6C42;&#x6316;&#x6398;</h1>
<p><a href="http://www.woshipm.com/discuss/34783.html" target="_blank">&#x9700;&#x6C42;&#x5206;&#x6790;&#x2014;&#x2014;&#x6316;&#x6398;&#x6700;&#x6839;&#x672C;&#x7684;&#x6B32;&#x671B;</a>&#x3002;</p>
<p>&#x9700;&#x6C42;&#x662F;&#x73B0;&#x5B9E;&#x72B6;&#x51B5;&#x548C;&#x60F3;&#x8C61;&#x72B6;&#x51B5;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x5DEE;&#x8DDD;&#x8D8A;&#x5927;&#xFF0C;&#x9700;&#x6C42;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x521A;&#x6027;&#x9700;&#x6C42;&#x3002;&#x800C;&#x5176;&#x4ED6;&#x6709;&#x4E86;&#x80FD;&#x8BA9;&#x751F;&#x6D3B;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x53EB;&#x505A;&#x975E;&#x521A;&#x6027;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E2A;&#x9700;&#x6C42;&#x8D8A;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#xFF0C;&#x7528;&#x6237;&#x4F9D;&#x8D56;&#x6027;&#x8D8A;&#x5F3A;&#xFF0C;&#x4EA7;&#x54C1;&#x5C31;&#x4F1A;&#x8D8A;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p>
<p>&#x800C;&#x7528;&#x6237;&#x8FD9;&#x4E9B;&#x9700;&#x6C42;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x80FD;&#x76F4;&#x63A5;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x9690;&#x85CF;&#x5728;&#x4ED6;&#x4EEC;&#x8BDD;&#x8BED;&#x6216;&#x8005;&#x884C;&#x4E3A;&#x80CC;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x5982;&#x4F55;&#x5C06;&#x8FD9;&#x4E9B;&#x4E0D;&#x53EF;&#x89C1;&#x7684;&#x4E1C;&#x897F;&#x6316;&#x6398;&#x51FA;&#x6765;&#x5462;&#xFF1F;</p>
<p>&#x9700;&#x6C42;&#x6316;&#x6398;&#x7684;&#x5B66;&#x4E60;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<ol>
<li>&#x6CE8;&#x91CD;&#x57FA;&#x7840;&#x7684;&#x9700;&#x6C42;&#x6574;&#x7406;&#x5305;&#x542B;&#xFF0C;&#x901A;&#x8FC7;&#x6570;&#x636E;&#x53D1;&#x73B0;&#x9700;&#x6C42;&#xFF0C;&#x601D;&#x7EF4;&#x5BFC;&#x56FE;&#x6CD5;&#x68B3;&#x7406;&#x9700;&#x6C42;&#x4EE5;&#x53CA;&#x6838;&#x5FC3;&#x9700;&#x6C42;&#x7684;&#x63D0;&#x70BC;&#x3002;</li>
<li>&#x6CE8;&#x91CD;&#x66F4;&#x660E;&#x786E;&#x5730;&#x4ECE;&#x590D;&#x6742;&#x9700;&#x6C42;&#x91CC;&#x6316;&#x6398;&#x51FA;&#x6838;&#x5FC3;&#x7684;&#x9700;&#x6C42;&#x70B9;&#x3002;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x7528;&#x6237;&#x6545;&#x4E8B;&#x548C;HMW&#x5206;&#x6790;&#x6CD5;&#x3002;</li>
<li>&#x66F4;&#x6CE8;&#x91CD;&#x6316;&#x6398;&#x56E2;&#x961F;&#x6F5C;&#x529B;&#xFF0C;&#x56E2;&#x961F;&#x9700;&#x6C42;&#x5F52;&#x7EB3;&#x548C;&#x8111;&#x66B4;&#x4E3B;&#x6301;&#x3002;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x6545;&#x4E8B;&#x677F;&#x548C;&#x8BBE;&#x8BA1;&#x9A6C;&#x62C9;&#x677E;&#x4E24;&#x4E2A;&#x8BFE;&#x7A0B;&#x6765;&#x8BB2;&#x89E3;&#x3002;</li>
</ol>
<p><strong>&#x6B32;&#x671B;&#xFF1F;&#x9700;&#x6C42;&#xFF01;&#x5982;&#x4F55;&#x533A;&#x522B;&#xFF1F;</strong></p>
<p>&#x6B32;&#x671B;&#xFF01;&#x4F55;&#x4E3A;&#x6B32;&#x671B;&#xFF1F;&#x5FC3;&#x7406;&#x5B66;&#x4E0A;&#x5BF9;&#x6B32;&#x671B;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x7531;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x4EA7;&#x751F;&#x7684;&#x60F3;&#x8FBE;&#x5230;&#x67D0;&#x79CD;&#x76EE;&#x7684;&#x7684;&#x8981;&#x6C42;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5B9A;&#x4E49;&#x91CC;&#x6709;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#xFF1A;&#x672C;&#x6027;&#x3001;&#x76EE;&#x7684;&#x3002;&#x5B83;&#x6307;&#x51FA;&#x4E86;&#x6B32;&#x671B;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x662F;&#x7531;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#xFF0C;&#x4EBA;&#x4EBA;&#x7686;&#x6709;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x6307;&#x51FA;&#x4E86;&#x6B32;&#x671B;&#x7684;&#x4EA7;&#x751F;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x67D0;&#x79CD;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5403;&#x996D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x6700;&#x57FA;&#x672C;&#x7684;&#x751F;&#x7406;&#x6B32;&#x671B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x5FC5;&#x987B;&#x8981;&#x5403;&#x996D;&#x3002;&#x8981;&#x5403;&#x996D;&#xFF0C;&#x5C31;&#x5F97;&#x5148;&#x628A;&#x996D;&#x505A;&#x51FA;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x6709;&#x5FAE;&#x6CE2;&#x7089;&#xFF0C;&#x7535;&#x996D;&#x9505;&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x53EF;&#x9009;&#x62E9;&#x7684;&#x5DE5;&#x5177;&#x6765;&#x5E2E;&#x6211;&#x4EEC;&#x505A;&#x996D;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x505A;&#x7279;&#x6B8A;&#x7684;&#x98DF;&#x7269;&#x6709;&#x4E13;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x63D0;&#x4F9B;&#x7ED9;&#x6211;&#x4EEC;&#xFF0C;&#x6BD4;&#x5982;&#x9762;&#x5305;&#x673A;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x60F3;&#x505A;&#x996D;&#xFF0C;&#x8FDE;&#x51FA;&#x95E8;&#x90FD;&#x61D2;&#x5F97;&#x51FA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x6B3E;&#x53EB;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x7684;&#x8F6F;&#x4EF6;&#x5C06;&#x98DF;&#x7269;&#x5FEB;&#x9012;&#x4E0A;&#x95E8;&#x3002;</p>
<p>&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x5FAE;&#x6CE2;&#x7089;&#xFF0C;&#x7535;&#x996D;&#x9505;&#xFF0C;&#x9762;&#x5305;&#x673A;&#x4EE5;&#x53CA;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x8F6F;&#x4EF6;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x6EE1;&#x8DB3;&#x5403;&#x996D;&#x8FD9;&#x9879;&#x751F;&#x7406;&#x6B32;&#x671B;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x4E0D;&#x5C31;&#x662F;&#x5DE5;&#x5177;&#x751F;&#x4EA7;&#x5382;&#x5BB6;&#x7684;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4EA7;&#x54C1;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x6B32;&#x671B;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x65E2;&#x7136;&#x4EA7;&#x54C1;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x4EBA;&#x4EEC;&#x7684;&#x9700;&#x6C42;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x9700;&#x6C42;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x6B32;&#x671B;&#x3002;</p>
<p><strong>&#x6B32;&#x671B;&#x5982;&#x4F55;&#x6EE1;&#x8DB3;&#x3002;</strong></p>
<p>&#x6BCF;&#x6B3E;&#x4EA7;&#x54C1;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x6838;&#x5FC3;&#x7684;&#x7528;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4EA7;&#x54C1;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x7684;&#x6B32;&#x671B;&#x9700;&#x8981;&#x53BB;&#x6EE1;&#x8DB3;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x8F6F;&#x4EF6;&#x5C31;&#x662F;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x53EB;&#x5916;&#x5356;&#x7684;&#x6B32;&#x671B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x53EB;&#x5916;&#x5356;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5F88;&#x591A;&#x79CD;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x6237;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x8F6F;&#x4EF6;&#x5462;&#xFF1F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5BF9;&#x6B32;&#x671B;&#x8FDB;&#x884C;&#x6DF1;&#x5165;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5DF2;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7684;&#x670D;&#x52A1;&#x6765;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x5E38;&#x5E38;&#x88AB;&#x4EA7;&#x54C1;&#x4EBA;&#x79F0;&#x4F5C;&#x9700;&#x6C42;&#x5206;&#x6790;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x82CF;&#x6770;&#x5927;&#x5927;&#x5728;&#x300A;&#x4EBA;&#x4EBA;&#x90FD;&#x662F;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x300B;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x7EDD;&#x8FF9;&#x5C0F;&#x670B;&#x53CB;&#x60F3;&#x53BB;&#x5403;&#x706B;&#x9505;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6B32;&#x671B;&#x3002;&#x4F46;&#x662F;&#x7EDD;&#x8FF9;&#x5C0F;&#x670B;&#x53CB;&#x771F;&#x7684;&#x662F;&#x5634;&#x998B;&#x4E86;&#x60F3;&#x53BB;&#x5403;&#x706B;&#x9505;&#x5417;&#xFF1F;&#x53EF;&#x80FD;&#x7EDD;&#x8FF9;&#x53EA;&#x662F;&#x997F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x56DB;&#x5DDD;&#x5A03;&#x5B50;&#x997F;&#x4E86;&#x5C31;&#x53EA;&#x60F3;&#x5230;&#x5403;&#x706B;&#x9505;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x53EA;&#x662F;&#x997F;&#x4E86;&#xFF0C;&#x7ED9;&#x4ED6;&#x4FE9;&#x5305;&#x5B50;&#x4E5F;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x7EDD;&#x8FF9;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x8FD8;&#x80FD;&#x8282;&#x7701;&#x6210;&#x672C;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x9700;&#x6C42;&#x5206;&#x6790;&#x8FC7;&#x7A0B;&#xFF0C;&#x901A;&#x8FC7;&#x9700;&#x6C42;&#x5206;&#x6790;&#x627E;&#x5230;&#x4E86;&#x6700;&#x7B80;&#x5355;&#x7684;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x6B32;&#x671B;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x518D;&#x6765;&#x8C08;&#x8C08;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x8F6F;&#x4EF6;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#x4EBA;&#x4EEC;&#x4E5F;&#x662F;&#x80FD;&#x53EB;&#x5916;&#x5356;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6B3E;&#x8F6F;&#x4EF6;&#x6709;&#x4EC0;&#x4E48;&#x66F4;&#x597D;&#x7684;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x53EB;&#x5916;&#x5356;&#x6B32;&#x671B;&#x7684;&#x65B9;&#x9762;&#x5462;&#x3002;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x770B;&#x4EE5;&#x524D;&#x53EB;&#x5916;&#x5356;&#x7684;&#x75DB;&#x70B9;&#x3002;&#x53EB;&#x5916;&#x5356;&#x6709;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x679C;&#x5E97;&#x94FA;&#x6709;&#x5B98;&#x7F51;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x5B98;&#x7F51;&#x8BA2;&#x9910;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x53EA;&#x9650;&#x4E8E;&#x4E00;&#x4E9B;&#x5927;&#x578B;&#x8FDE;&#x9501;&#x9910;&#x5385;&#xFF0C;&#x6BD4;&#x5982;&#x9EA6;&#x5F53;&#x52B3;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x7535;&#x8BDD;&#x9884;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x8981;&#x6709;&#x5E97;&#x94FA;&#x7535;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x6709;&#x9644;&#x8FD1;&#x6240;&#x6709;&#x9910;&#x5385;&#x7684;&#x7535;&#x8BDD;&#x3002;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x8F6F;&#x4EF6;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x75DB;&#x70B9;&#xFF0C;&#x5B83;&#x80FD;&#x641C;&#x7F57;&#x7528;&#x6237;&#x5468;&#x56F4;&#x63D0;&#x4F9B;&#x9001;&#x5916;&#x5356;&#x670D;&#x52A1;&#x7684;&#x6240;&#x6709;&#x9910;&#x5385;&#xFF0C;&#x5E76;&#x4E3A;&#x6240;&#x6709;&#x9910;&#x5385;&#x63D0;&#x4F9B;&#x7F51;&#x4E0A;&#x8BA2;&#x9910;&#x670D;&#x52A1;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x514D;&#x53BB;&#x4E86;&#x83B7;&#x5F97;&#x9910;&#x5385;&#x7535;&#x8BDD;&#x7684;&#x9700;&#x6C42;&#x3002;&#x901A;&#x8FC7;&#x5206;&#x6790;&#xFF0C;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x8F6F;&#x4EF6;&#x63D0;&#x4F9B;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#x7684;&#x670D;&#x52A1;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"初识需求挖掘","level":"1.6.1","depth":2,"previous":{"title":"需求挖掘","level":"1.6","depth":1,"ref":"","articles":[{"title":"初识需求挖掘","level":"1.6.1","depth":2,"path":"05/05-1_初识需求挖掘.md","ref":"./05/05-1_初识需求挖掘.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["expandable-chapters","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"expandable-chapters":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}},"theme":"default","author":"AndyVJ","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"产品经理学习笔记","language":"zh-hans","gitbook":"*","description":"产品经理学习笔记"},"file":{"path":"05/05-1_初识需求挖掘.md","mtime":"2020-05-26T09:53:45.573Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-26T09:56:38.145Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

